<?
$MESS["AVITO_CONDITION_NEW"] = "Новый";
$MESS["AVITO_CONDITION_NEW2"] = "Новое";
$MESS["AVITO_CONDITION_BU"] = "Б/у";
$MESS["AVITO_AUTSIZE"] = "Без размера";
$MESS["AVITO_COND"] = "Детская одежда и обувь";
$MESS["AVITO_COND2"] = "Товары для детей и игрушки";
$MESS["AVITO_VODA"] = "Водный транспорт";
$MESS["AVITO_VODA2"] = "Велосипеды";
$MESS["AVITO_ZAP"] = "Автозапчасти и аксессуары";
$MESS["AVITO_ZAPCAT"] = "Запчасти и аксессуары";
$MESS["AVITO_CAT_ADTYPE"] = "Ремонт и строительство;Мебель и интерьер;Бытовая техника;Посуда и товары для кухни;Растения;Продукты питания;Одежда, обувь, аксессуары;Детская одежда и обувь;Товары для детей и игрушки;Часы и украшения;Красота и здоровье;Билеты и путешествия;Книги и журналы;Коллекционирование;Музыкальные инструменты;Спорт и отдых;Велосипеды;Водный транспорт;Охота и рыбалка;Запчасти и аксессуары";
$MESS["ABRICOS_ERR_DEMO"] = "Демо-период закончился. Купите полную версию модуля.";