<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?>

<strong><span style="font-size: 14pt;">Менеджер по продажам инженерной сантехники, котельного и газового оборудования</span></strong><br>
<p><b><i>Место работы: город Воронеж, ул. Ильюшина, 10б</i></b></p>
		<p>
 <b><i>В процессе работы Вы будете заниматься:</i></b>
		</p>
<ul>
	<li>розничными продажами в сфере инженерной сантехники, газового и котельного оборудования;</li>
	<li>грамотным консультированием клиентов;</li>
	<li>проведением работы по удержанию клиентской базы;</li>
	<li>поиском и привлечением потенциальных клиентов;</li>
	<li>холодными звонками;</li>
	<li>оформлением документов, выставлением счетов на оплату (в программе 1С 8.3).</li>
</ul>
		<p>
 <b><i>Наши требования к соискателям:</i></b>
		</p>
<ul>
	<li>опыт работы в сфере продаж (желательно сантехника , газовое и котельное оборудование, строительные материалы);</li>
	<li>нацеленность на результат;</li>
	<li>желание расти и развиваться, достигать поставленных целей и задач;</li>
	<li>культура общения, позитивный настрой, амбициозность, подтвержденная результатом;</li>
	<li>работа в программе 1С.</li>
</ul>
		<p>
 <b><i>Мы обеспечиваем своих сотрудников:</i></b>
		</p>
<ul>
	<li>работой в группе компаний, лидирующих на рынке Черноземья по продажам инженерной сантехники и отопительного оборудования, черного и нержавеющего металлопроката, кровельных и фасадных материалов.</li>
	<li>График работы 5/2 , рабочая суббота 1-2 раза в месяц — оплачивается как сверхурочные часы;</li>
	<li>уровень дохода <strong>от 80000 руб</strong> (оклад+ бонусы в виде премиальной части);</li>
	<li>обучением за счет средств организации (тренинги, семинары);</li>
	<li>наличие столовой, тренажерного зала на территории офиса, корпоративные мероприятия, новогодние подарки детям.</li>
</ul>
		<p>
			<b><i>Ключевые навыки:</i></b>
		</p>
<p>B2B Продажи , 1С: Бухгалтерия и склад, Ведение клиентской базы, Консультирование клиентов, Поиск и привлечение клиентов, Внутренние коммуникации.</p>

<p>
 <b style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));"><i>Контактная информация:</i></b>
		</p>
		<p>
			 Шабанова Антонина Алексеевна — начальник отдела по работе с персоналом.<br>
			<a href="tel:79518683976">+79518683976</a><br>
			<a href="mailto:shaa@polimer-vrn.ru">shaa@polimer-vrn.ru</a>
		</p>

<!--
<div>
	<div>
		<p>
 <strong><span style="font-size: 14pt;">Менеджер по продажам инженерной сантехники, котельного и газового оборудования </span></strong><br>
		</p>
		<p>
 <b><i>Место работы:&nbsp;</i></b>&nbsp;&nbsp; город Воронеж, ул. Ильюшина, 10б
		</p>
		<p>
 <b><i>В процессе работы Вы будете заниматься:</i></b>
		</p>
		<p>
		</p>
		<ul>
			<li>
			<p>
				 розничными продажами в сфере инженерной сантехники, газового и котельного оборудования;
			</p>
 </li>
			<li>
			<p>
				 грамотным консультированием клиентов;
			</p>
 </li>
			<li>
			<p>
				 проведением работы по удержанию клиентской базы;
			</p>
 </li>
			<li>
			<p>
				 поиском и привлечением потенциальных клиентов;
			</p>
 </li>
			<li>
			<p>
				 холодными звонками;
			</p>
 </li>
			<li>
			<p>
				 оформлением документов, выставлением счетов на оплату (в программе 1С 8.3).
			</p>
 </li>
		</ul>
		<p>
		</p>
		<p>
 <b><i>Наши требования к соискателям:</i></b>
		</p>
		<p>
		</p>
		<ul>
			<li>
			<p>
				 опыт работы в сфере продаж (желательно сантехника , газовое и котельное оборудование, строительные материалы);
			</p>
 </li>
			<li>
			<p>
				 нацеленность на результат;
			</p>
 </li>
			<li>
			<p>
				 желание расти и развиваться, достигать поставленных целей и задач;
			</p>
 </li>
			<li>
			<p>
				 культура общения, позитивный настрой, амбициозность, подтвержденная результатом;
			</p>
 </li>
			<li>
			<p>
				 работа в программе 1С.
			</p>
 </li>
		</ul>
		<p>
		</p>
		<p>
 <b><i>Мы&nbsp;&nbsp; обеспечиваем своих сотрудников:</i></b>
		</p>
		<p>
		</p>
		<ul>
			<li>
			<p>
				 работой в группе компаний, лидирующих на рынке Черноземья по продажам инженерной сантехники и отопительного оборудования, черного и нержавеющего металлопроката, кровельных и фасадных материалов.
			</p>
 </li>
			<li>
			<p>
				 уровень дохода от 50000 до 90000 руб &nbsp;(оклад+ бонусы в виде премиальной части);
			</p>
 </li>
			<li>
			<p>
				 обучением за счет средств организации (тренинги, семинары);
			</p>
 </li>
			<li>
			<p>
				 доставкой сотрудников к месту работы корпоративным транспортом&nbsp;(Юго-Западный район: Олеко Дундича - Цирк - ДК Кирова; Северный район: ТЦ Арена- Памятник Славы-Остужева- Димитрова- Волгоградская);
			</p>
 </li>
			<li>
			<p>
				 наличие столовой, тренажерного зала на территории офиса, корпоративные мероприятия, новогодние подарки детям;
			</p>
 </li>
			<li>
			<p>
				 работой в молодом и дружном коллективе.
			</p>
 </li>
		</ul>
		<p>
		</p>
		<p>
 <b><i>Ключевые навыки:</i></b>
		</p>
		<p>
		</p>
		<ul>
			<li>
			<p>
				 B2B Продажи,&nbsp;
			</p>
 </li>
			<li>
			<p>
				 1С: Бухгалтерия и склад,&nbsp;&nbsp;
			</p>
 </li>
			<li>
			<p>
				 Ведение клиентской базы,&nbsp;
			</p>
 </li>
			<li>
			<p>
				 Консультирование клиентов,&nbsp;
			</p>
 </li>
			<li>
			<p>
				 Поиск и привлечение клиентов,&nbsp;
			</p>
 </li>
			<li>
			<p>
				 Внутренние коммуникации.
			</p>
 </li>
		</ul>
		<p>
 <b style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));"><i>Контактная информация:</i></b>
		</p>
		<p>
			 Шабанова Антонина Алексеевна — начальник отдела по работе с персоналом.
		</p>
		<p>
			<a href="tel:79518683976">+79518683976</a>
		</p>
		<p>
		</p>
		<p>
 <a href="mailto:shaa@polimer-vrn.ru">shaa@polimer-vrn.ru</a>
		</p>
		<hr>
		 <!--
 <b><span style="font-size: 14pt;"><br>
 </span></b><br>
 <b><span style="font-size: 14pt;">
	Менеджер торгового зала (строительные и отделочные материалы)</span></b>
</div>
<div>
	 З/п от 25 000 до 40 000 руб. на руки<br>
	 Требуемый опыт работы: не требуется<br>
	 Полная занятость, полный день
</div>
 <br>
<div>
 <b>Направление работы:</b>
	<p>
	</p>
	<ul>
		<li>Строительные и отделочные материалы</li>
	</ul>
	<p>
	</p>
	<p>
 <b>Обязанности:</b>
	</p>
	<ul>
		<li>
		Четкое и вежливое обслуживание клиентов, создание для них комфортных условий, принятие мер по обеспечению отсутствия очередей; </li>
		<li>
		Предоставление покупателям необходимой, достоверной информации о предоставляемых товарах и услугах; </li>
		<li>
		Грамотное консультирование покупателей по вопросу остатков товаров на складах и уровня цен на них; стандартов, технических характеристик и применения товаров; возможности замещения одного товара другим; </li>
		<li>
		Правильное оформление документов, необходимых для процесса продажи. </li>
	</ul>
	<p>
	</p>
	<p>
 <b>Требования:</b>
	</p>
	<ul>
		<li>
		Высшее образование; </li>
		<li>
		Опыт работы от 1 года; </li>
		<li>
		Уверенный пользователь ПК; </li>
		<li>
		Желательно знание 1С:Торговля и Склад. </li>
	</ul>
	<p>
	</p>
	<p>
 <b>Условия:</b>
	</p>
	<ul>
		<li>
		Обучение кандидатов без опыта работы; </li>
		<li>
		Оформление по ТК РФ; </li>
		<li>
		Работа в Левобережном районе; </li>
		<li>
		Профессиональный и карьерный рост. </li>
	</ul>
</div>
<p>
</p>

<p>
</p>
<hr>
<div>
 <b><span style="font-size: 14pt;"><br>
 </span></b><br>
 <b><span style="font-size: 14pt;">Менеджер торгового зала (сантехника и котельное оборудование)</span></b>
</div>
<div>
	 З/п от 25&nbsp;000 до 40&nbsp;000 руб. на руки <br>
	 Требуемый опыт работы:&nbsp;не требуется <br>
	 Полная занятость,&nbsp;полный день
</div>
 <br>
<div>
 <b>Направление работы:</b> <br>
	<ul>
		<li>Газовое и котельное оборудование, инженерная сантехника</li>
	</ul>
 <b>Обязанности:</b>
	<ul>
		<li>Четкое и вежливое обслуживание клиентов, создание для них комфортных условий, принятие мер по обеспечению отсутствия очередей;</li>
		<li>Предоставление покупателям необходимой, достоверной информации о предоставляемых товарах и услугах;</li>
		<li>Грамотное консультирование покупателей по вопросу остатков товаров на складах и уровня цен на них; стандартов, технических характеристик и применения товаров; возможности замещения одного товара другим;</li>
		<li>Правильное оформление документов, необходимых для процесса продажи.</li>
	</ul>
 <b>Требования:</b>
	<ul>
		<li>Высшее образование;</li>
		<li>Опыт работы от 1 года;</li>
		<li>Уверенный пользователь ПК;</li>
		<li>Желательно знание 1С:Торговля и Склад.</li>
	</ul>
 <b>Условия:</b>
	<ul>
		<li>Обучение кандидатов без опыта работы;</li>
		<li>Оформление по ТК РФ;</li>
		<li>Работа в Левобережном районе;</li>
		<li>Профессиональный и карьерный рост.</li>
	</ul>
</div>
--> <br>
 <!--<br>
		 Если Вы не нашли подходящую для Вас вакансию, заполните анкету на нашем сайте и отправьте ее нам.&nbsp; <br>
		 Мы с Вами обязательно свяжемся при появлении интересующей Вас вакансии.<br>
 <br>
 <br>
		 Скачать:&nbsp;<a href="/personal/anketa_kandidata.xls">Анкета кандидата</a> <br>
 <br>
 <br>
		<div>
 <span style="font-size: 14pt;"><b>Контактная информация</b></span>
		</div>
		<p>
			 Рябцев Сергей Геннадьевич
		</p>
		<p>
			<a href="tel:74732373555">+7 (473) 237-35-55</a>
		</p>
		<div>
 <a href="mailto:srv@metplus-vrn.ru">rsg@polimer-vrn.ru</a>
		</div>
 <br>
	</div>
</div>-->
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>