<?php
$MESS["WEBS_INSTALL_TITLE"] = "Веб-сервистер модулін орнату";
$MESS["WEBS_MODULE_DESCRIPTION"] = "Веб-сервистер мен SOAP жүйесін ұйымдастыруға мүмкіндік беретін модуль.";
$MESS["WEBS_MODULE_NAME"] = "Веб-сервистер";
$MESS["WEBS_UNINSTALL_TITLE"] = "Веб-сервистер модулін жою";
$MESS["WS_GADGET_DESCR"] = "Windows Vista операциялық жүйесінің пайдаланушылары сайттың жиынтық статистикасын көрсететін шағын қосымшаны бүйірлік тақтаға немесе жұмыс үстеліне орната алады.";
$MESS["WS_GADGET_LINK"] = "Шағын қосымшаны жүктеу";
