<?php
$MESS["WF_IBLOCK_STATUS_CHANGE_DESC"] = "#ID# - ID
#IBLOCK_ID# - ақпараттық блоктың ID-і
#IBLOCK_TYPE# - ақпараттық блоктың түрі
#SECTION_ID# - Секция ID-і
#ADMIN_EMAIL# - Құжат айналымының әкімшілерінің электрондық пошталары
#BCC# - жасырын көшірме (элементті өзгерткен немесе өзгерте алатын барлық адамдар)
#PREV_STATUS_ID# - құжаттың алдыңғы мәртебесінің ID-і
#PREV_STATUS_TITLE# - құжаттың алдыңғы мәртебесінің атауы
#STATUS_ID# - ағымдағы мәртебе ID-і
#STATUS_TITLE# - ағымдағы мәртебе атауы
#DATE_CREATE# - элементтің жасалған күні
#CREATED_BY_ID# - элементті жасаған пайдаланушының ID-і
#CREATED_BY_NAME# - элементті жасаған пайдаланушының аты
#CREATED_BY_EMAIL# - Элементті жасаған пайдаланушының EMail-і
#DATE_MODIFY# - элементтің өзгертілген күні
#MODIFIED_BY_ID# - элементті өзгерткен пайдаланушының ID-і
#MODIFIED_BY_NAME# - элементті өзгерткен пайдаланушының аты
#NAME# - элемент атауы
#PREVIEW_HTML# - HTML пішіміндегі аңдатпа
#PREVIEW_TEXT# - TEXT пішіміндегі аңдатпа
#PREVIEW# - дерекқорда сақталған аңдатпа
#PREVIEW_TYPE# - аңдатпа түрі (text | html)
#DETAIL_HTML# - элементтің HTML пішіміндегі егжей-тегжейлі сипаттамасы.
#DETAIL_TEXT# - элементтің TEXT пішіміндегі егжей-тегжейлі сипаттамасы.
#DETAIL# - элементтің дерекқорда сақталған егжей-тегжейлі сипаттамасы.
#DETAIL_TYPE# - егжей-тегжейлі сипаттама түрі (text | html)
#COMMENTS# - пікір
";
$MESS["WF_IBLOCK_STATUS_CHANGE_MESSAGE"] = "#SITE_NAME#: Ақпараттық блоктың # #IBLOCK_ID# элементінің # #ID# мәртебесі өзгертілді (түрі - #IBLOCK_TYPE#)
---------------------------------------------------------------------------

Қазіргі уақытта элемент өрістері келесі мәндерге ие:

Атауы - #NAME#
Мәртебе       - [#STATUS_ID#] #STATUS_TITLE#; алдыңғы - [#PREV_STATUS_ID#] #PREV_STATUS_TITLE#
Жасалған       - #DATE_CREATE#; [#CREATED_BY_ID#] #CREATED_BY_NAME#
Өзгертілген      - #DATE_MODIFY#; [#MODIFIED_BY_ID#] #MODIFIED_BY_NAME#

Аңдатпа (түрі - #PREVIEW_TYPE#):
---------------------------------------------------------------------------
#PREVIEW_TEXT#
---------------------------------------------------------------------------

Толық сипаттама (түрі - #DETAIL_TYPE#):
---------------------------------------------------------------------------
#DETAIL_TEXT#
---------------------------------------------------------------------------

Пікір:
---------------------------------------------------------------------------
#COMMENTS#
---------------------------------------------------------------------------

Элементті көру және редакциялау үшін сілтемені пайдаланыңыз:
http://#SERVER_NAME#/bitrix/admin/iblock_element_edit.php?lang=ru&WF=Y&PID=#ID#&type=#IBLOCK_TYPE#&IBLOCK_ID=#IBLOCK_ID#&filter_section=#SECTION_ID#

Хат автоматты түрде жасалған.
";
$MESS["WF_IBLOCK_STATUS_CHANGE_NAME"] = "Ақпараттық блок элементінің мәртебесі өзгертілді";
$MESS["WF_IBLOCK_STATUS_CHANGE_SUBJECT"] = "#SITE_NAME#: Ақпараттық блоктың # #IBLOCK_ID# элементінің # #ID# мәртебесі өзгертілді (түрі - #IBLOCK_TYPE#)";
$MESS["WF_NEW_DOCUMENT_DESC"] = "#ID# - ID
#ADMIN_EMAIL# - Құжат айналымының әкімшілерінің электрондық пошталары (үтір арқылы)
#BCC# - жасырын көшірме (құжатты ағымдағы күйінде өзгерткен немесе өзгерте алатын барлық адамдар)
#STATUS_ID# - мәртебенің ID-і
#STATUS_TITLE# - мәртебе атауы
#DATE_ENTER# - құжаттың жасалған күні
#ENTERED_BY_ID# - құжатты жасаған пайдаланушының ID-і
#ENTERED_BY_NAME# - құжатты жасаған пайдаланушының аты
#ENTERED_BY_EMAIL# - Құжатты жасаған пайдаланушының EMail-і
#FILENAME# - файлдың толық атауы
#TITLE# - файл тақырыпаты
#BODY_HTML# - құжаттың HTML пішіміндегі мазмұны.
#BODY_TEXT# - құжаттың мазмұны TEXT пішімінде
#BODY# - дерекқорда сақталған құжаттың мазмұны
#BODY_TYPE# - құжат мазмұнының түрі
#COMMENTS# - пікір
";
$MESS["WF_NEW_DOCUMENT_MESSAGE"] = "#SITE_NAME# сайтында жаңа құжат жасалды.
---------------------------------------------------------------------------

Құжаттың өрістері қазір келесі мәндерге ие:

ID           - #ID#
Файл атауы - #FILENAME#
Тақырыпаты    - #TITLE#
Мәртебе       - [#STATUS_ID#] #STATUS_TITLE#
Жасалған      - #DATE_ENTER#; [#ENTERED_BY_ID#] #ENTERED_BY_NAME#

Мазмұны (түрі - #BODY_TYPE#):
---------------------------------------------------------------------------
#BODY_TEXT#
---------------------------------------------------------------------------

Пікір:
---------------------------------------------------------------------------
#COMMENTS#
---------------------------------------------------------------------------

Құжатты көру және редакциялау үшін сілтемені пайдаланыңыз:
http://#SERVER_NAME#/bitrix/admin/workflow_edit.php?lang=ru&ID=#ID#

Хат автоматты түрде жасалған.
";
$MESS["WF_NEW_DOCUMENT_NAME"] = "Жаңа құжат құрылды";
$MESS["WF_NEW_DOCUMENT_SUBJECT"] = "#SITE_NAME#: Жаңа құжат жасалды";
$MESS["WF_NEW_IBLOCK_ELEMENT_DESC"] = "#ID# - ID
#IBLOCK_ID# - ақпараттық блоктың ID-і
#IBLOCK_TYPE# - ақпараттық блоктың түрі
#SECTION_ID# - Секция ID-і
#ADMIN_EMAIL# - Құжат айналымының әкімшілерінің электрондық пошталары
#BCC# - жасырын көшірме (құжатты ағымдағы күйінде өзгерткен немесе өзгерте алатын барлық адамдар)
#STATUS_ID# - мәртебенің ID-і
#STATUS_TITLE# - мәртебе атауы
#DATE_CREATE# - элементтің жасалған күні
#CREATED_BY_ID# - элементті жасаған пайдаланушының ID-і
#CREATED_BY_NAME# - элементті жасаған пайдаланушының аты
#CREATED_BY_EMAIL# - Элементті жасаған пайдаланушының EMail-і
#NAME# - элемент атауы
#PREVIEW_HTML# - HTML пішіміндегі аңдатпа
#PREVIEW_TEXT# - TEXT пішіміндегі аңдатпа
#PREVIEW# - дерекқорда сақталған аңдатпа
#PREVIEW_TYPE# - аңдатпа түрі (text | html)
#DETAIL_HTML# - элементтің HTML пішіміндегі егжей-тегжейлі сипаттамасы.
#DETAIL_TEXT# - элементтің TEXT пішіміндегі егжей-тегжейлі сипаттамасы.
#DETAIL# - элементтің дерекқорда сақталған егжей-тегжейлі сипаттамасы.
#DETAIL_TYPE# - егжей-тегжейлі сипаттама түрі
#COMMENTS# - пікір
";
$MESS["WF_NEW_IBLOCK_ELEMENT_MESSAGE"] = "#SITE_NAME#: Ақпараттық блоктың жаңа элементі жасалды # #IBLOCK_ID# (түрі - #IBLOCK_TYPE#)
---------------------------------------------------------------------------

Қазіргі уақытта элемент өрістері келесі мәндерге ие:

Атауы - #NAME#
Мәртебе       - [#STATUS_ID#] #STATUS_TITLE#
Жасалған       - #DATE_CREATE#; [#CREATED_BY_ID#] #CREATED_BY_NAME#

Аңдатпа (түрі - #PREVIEW_TYPE#):
---------------------------------------------------------------------------
#PREVIEW_TEXT#
---------------------------------------------------------------------------

Толық сипаттама (түрі - #DETAIL_TYPE#):
---------------------------------------------------------------------------
#DETAIL_TEXT#
---------------------------------------------------------------------------

Пікір:
---------------------------------------------------------------------------
#COMMENTS#
---------------------------------------------------------------------------

Элементті көру және редакциялау үшін сілтемені пайдаланыңыз:
http://#SERVER_NAME#/bitrix/admin/iblock_element_edit.php?lang=ru&WF=Y&PID=#ID#&type=#IBLOCK_TYPE#&IBLOCK_ID=#IBLOCK_ID#&filter_section=#SECTION_ID#

Хат автоматты түрде жасалған.
";
$MESS["WF_NEW_IBLOCK_ELEMENT_NAME"] = "Ақпарат блоктың жаңа элементі жасалды.";
$MESS["WF_NEW_IBLOCK_ELEMENT_SUBJECT"] = "#SITE_NAME#: Ақпараттық блоктың жаңа элементі жасалды # #IBLOCK_ID# (түрі - #IBLOCK_TYPE#)";
$MESS["WF_STATUS_CHANGE_DESC"] = "#ID# - ID
#ADMIN_EMAIL# - Құжат айналымының әкімшілерінің электрондық пошталары (үтір арқылы)
#BCC# - жасырын көшірме (құжатты ағымдағы күйінде өзгерткен немесе өзгерте алатын барлық адамдар)
#PREV_STATUS_ID# - құжаттың алдыңғы мәртебесінің ID-і
#PREV_STATUS_TITLE# - құжаттың алдыңғы мәртебесінің атауы
#STATUS_ID# - мәртебенің ID-і
#STATUS_TITLE# - мәртебе атауы
#DATE_ENTER# - құжаттың жасалған күні
#ENTERED_BY_ID# - құжатты жасаған пайдаланушының ID-і
#ENTERED_BY_NAME# - құжатты жасаған пайдаланушының аты
#ENTERED_BY_EMAIL# - Құжатты жасаған пайдаланушының EMail-і
#DATE_MODIFY# - құжаттың өзгертілген күні
#MODIFIED_BY_ID# - құжатты өзгерткен пайдаланушының ID-і
#MODIFIED_BY_NAME# - құжатты өзгерткен пайдаланушының аты
#FILENAME# - файлдың толық атауы
#TITLE# - файл тақырыпаты
#BODY_HTML# - құжаттың HTML пішіміндегі мазмұны.
#BODY_TEXT# - құжаттың мазмұны TEXT пішімінде
#BODY# - дерекқорда сақталған құжаттың мазмұны
#BODY_TYPE# - құжат мазмұнының түрі
#COMMENTS# - пікір
";
$MESS["WF_STATUS_CHANGE_MESSAGE"] = " # #ID# құжатының мәртебесі #SITE_NAME# сайтында өзгертілді.
---------------------------------------------------------------------------

Құжаттың өрістері қазір келесі мәндерге ие:

Файл атауы - #FILENAME#
Тақырыпаты    - #TITLE#
Мәртебе       - [#STATUS_ID#] #STATUS_TITLE#; алдыңғы - [#PREV_STATUS_ID#] #PREV_STATUS_TITLE#
Жасалған      - #DATE_ENTER#; [#ENTERED_BY_ID#] #ENTERED_BY_NAME#
Өзгертілген      - #DATE_MODIFY#; [#MODIFIED_BY_ID#] #MODIFIED_BY_NAME#

Мазмұны (түрі - #BODY_TYPE#):
---------------------------------------------------------------------------
#BODY_TEXT#
---------------------------------------------------------------------------

Пікір:
---------------------------------------------------------------------------
#COMMENTS#
---------------------------------------------------------------------------

Құжатты көру және редакциялау үшін сілтемені пайдаланыңыз:
http://#SERVER_NAME#/bitrix/admin/workflow_edit.php?lang=ru&ID=#ID#

Хат автоматты түрде жасалған.
";
$MESS["WF_STATUS_CHANGE_NAME"] = "Құжаттың мәртебесі өзгертілді.";
$MESS["WF_STATUS_CHANGE_SUBJECT"] = "#SITE_NAME#: # #ID# құжатының мәртебесі өзгертілді ";
