<?php
$MESS["CONVERSION_DESCRIPTION"] = "
Сайттың конверсиясы - интернет-бизнестің тиімділігінің негізгі көрсеткіші, математикалық тұрғыдан бұл
пайызбен көрсетілген сайтқа кіргендердің жалпы санына әрекет жасаған сайтқа кірушілер 
санының қатынасы.
<br><br>
Мысалы, бір айда сіздің сайтыңызға 10&nbsp;000 келуші келді, олардың 100-і сатып алу жасады.
Сайттың конверсиясы 1% құрайды. Ал сіздің бәсекелесіңізден сол 10&nbsp;000-нан 
200 адам сатып алу жасады, конверсия - 2%. Демек оның бизнесі сіздің бизнесіңізден тиімдірек жұмыс істейді.
<br><br>
Тек өлшеп, бақылап отырған нәрсені ғана жақсартуға болады.
<br><br>
Индикатор интернет-дүкен үшін конверсияны есептеуді көрсетеді, басқа жобалар үшін конверсия
әлдеқайда көп болуы мүмкін.
";
$MESS["CONVERSION_DESCRIPTION_TITLE"] = "Түсіндіру";
$MESS["CONVERSION_FILTER_APPLY"] = "Қолдану";
$MESS["CONVERSION_FILTER_PERIOD"] = "Кезең бойынша деректер";
$MESS["CONVERSION_SCALE_BAD"] = "Нашар";
$MESS["CONVERSION_SCALE_EXCELLENT"] = "Өте жақсы";
$MESS["CONVERSION_SCALE_GOOD"] = "Жақсы";
$MESS["CONVERSION_SCALE_OK"] = "Қалыпты";
$MESS["CONVERSION_SCALE_PASSABLE"] = "Жаман емес";
$MESS["CONVERSION_SITE"] = "Сайт үшін конверсия";
